brew "tree"
brew "helm"
brew "go"
brew "rust"
brew "python"
brew "k9s"
brew "kind"
brew "openjdk"
brew "openvpn"
brew "buf"
brew "pgcli"
brew "circleci"
brew "postgresql"
brew "direnv"
brew "ffmpeg"
brew "rbenv"
brew "gh"
brew "gettext"
brew "git"
brew "git-lf"
brew "sqlc"
brew "htop"
brew "magic-wormhole"
brew "hyperfine"
brew "mongocli"
brew "jq"
brew "yq"
brew "zlib"
brew "speedtest-cli"
brew "shellcheck"
brew "stow"
brew "kubectl"
brew "argocd"
brew "kubeseal"
brew "warrensbox/tap/tfswitch"
